<div class='news'>
				<h2>Новости</h2>
					<p><span>15.04.2016</span></p>
					<p>КОНФЕРЕНЦИЯ кафедре ПжМК для специалистов ПОВТАС</p>
					<hr>
					<p><span>15.04.2016</span></p>
					<p>КОНФЕРЕНЦИЯ кафедре ПжМК для специалистов ПОВТАС</p>
					<hr>
					<p><span>15.04.2016</span></p>
					<p>КОНФЕРЕНЦИЯ кафедре ПжМК для специалистов ПОВТАС</p>
					<hr>
					<p><span>15.04.2016</span></p>
					<p>КОНФЕРЕНЦИЯ кафедре ПжМК для специалистов ПОВТАС</p>
					<hr>
					<p><span>15.04.2016</span></p>
					<p>КОНФЕРЕНЦИЯ кафедре ПжМК для специалистов ПОВТАС</p>
				</div>

<div class='fotografia'>
					<h2>Фото Галерея</h2>
					<img src='images/galery.jpg'>
				</div>
<!--####################################-->
