<div class='news'>
				<h2>Новости</h2>
				
					<p class='p'>Ошто бош орундар жарманкеси өттү</p>
					<p>
					Ош технологиялык университети Ош шаардык калкты иш менен камсыз кылууга көмөктөшүү башкармалыгы менен биргеликте  Ош технологиялык университетинин базасында  «UNIWORK» эл аралык долбоорунун колдоосунда “Бош орундар жарманкеси - 2016” жарманкесин өткөрүлдү. Бул иш чарага алдыңкы компаниялары, бизнес түзүмдөр, эл аралык уюмдар жогорку жана орто окуу жайлар, кесиптик техникалык лицейлер, шаарыбыздын мекеме ишканалардын жетекчилери катышышты.Жарманкеде 4000 ден ашуун бош орундар сунушталган.
					</p>
					<hr>
					<p class='p'>“ИЛИМ ЖАНА СТУДЕНТ-2016” АЙМАКТЫК ИЛИМИЙ КОНФЕРЕНЦИЯ</p>
					<p>Бүгүн Ош технологиялык университетинде 2016-жыл “Тарых жана маданият” жылына карата “Илим жана студент-2016” аймактык илимий –практикалык конференция болуп жатат. Илимий конференцияны окуу жайдын Илим бөлүмү уюштурган. Бүгүн саат 11:00 дө конференциянын ачылыш аземи болуп, илимий баяндамалар окулду. Мындан тышкары ОшТУнун Технологиялык колледжинин студенттери “Улут сыймыгы” деген темада улуттук кийимдердин көргөзмөсүн тартуулады.</p>
					<hr>
					<p class='p'>Ош университетинде Резюмени туура толтуруу тууралуу трениг болуп жатат!</p>
					<p>Бүгүн Ош технологиялык университетинде 5-курстун студенттери үчүн Резюмени туура  толтуруу жана жумуш берүүчү менен мамиле түзүү туралуу семинар болуп жатат. Аталган семинарды окуу жайдын Карьера борбору ЮНИВОРК эл аралык программасынын алкагында уюштуруп, 5-курсту аяктоонун алдында турган студенттер катышууда.</p>
					<hr>
					<p class='p'>Ош технологиялык университетинде чукул кырдаалдан коргоонунун жолдору үйрөтүлдү.</p>
					<p>Бүгүн Ош технологиялык университетинде Кыргыз Рес публикасынын Өзгөчө кырдаалдар министрлигинин Ош шаардык башкармалыгын кызматкерлери окутуучуларга жана студентерге өзгөчө кырдаалдардан коргонуу туралуу жолугушуу уюштурушту.

Жолугушууда 112 куткаруу кызматынын кызматы тууралуу маалыматтар берилип, ал кызматтан кантип колдоонуунун шарттары тууралуу маалымат берилди. Жолугуушууда жер титирөө, жер көчкү, кар көчкү, суу ташкыны тууралуу маалыматтар берилип  чукуул кырдалдар учурунда коргооунун жана алдын алуунун  жолдорунайтып беришти.
Мындан тышкары атайын чукул кырдаал учурунда коргонуу тууралуу видео роликтер көрсөтүлдү.</p>
				</div>

<div class='fotografia'>
					<h2>Фото Галерея</h2>
					<video width="400" height="300" controls="controls"">
				   <source src="video/duel.ogv" type='video/ogg; codecs="theora, vorbis"'>
				   <source src="video_oshtu.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
				   <source src="video/duel.webm" type='video/webm; codecs="vp8, vorbis"'>
				  </video>
				  <br>
					<img src='images/galery.jpg'>
					<br><br>
					<img src='images/gal.jpg'>
					<br>
					
				</div>
<!--####################################-->
