<div class='okaf'>
	<h2>
		Технологический колледж ОшТУ
	</h2>
	<img src='images/maxresdefault.jpg'>
	<p>
	Деятельность средних профессиональных учебных заведений основана на исполнении Закона Кыргызской Республики «Об образовании», принятого 30 апреля 2003 года и ставит основной целью реализацию единой государственной политики в сфере среднего профессионального образования по обеспечению рынка труда квалифицированными кадрами в соответствии со стандартами по специальностям среднего профессионального образования. В результате реформирования экономики в Кыргызстане успешно развиваются сельскохозяйственные производства, предприятия перерабатывающей отрасли, и коммуникационные системы. 
	</p>
	<p>
	Резко возросло количество предприятий малого и среднего бизнеса.  Для их обслуживания в большом количестве требуется специалисты со средним специальным профессиональным образованием. Основными задачами спуза  является  удовлетворить потребность общества в специалистах со средним профессиональным образованием.   Учитывая , что в республике не хватает средних специальных учебных заведений , в 2004 году было принято решение открыть колледж в ОшТУ. Директором колледжа назначен кандидат технических наук, доцент Адиев .М.М.
Количество выпускников 9 и 11 классов желающих обучаться в колледже показало, что создание Технологического колледжа на имеющихся учебных базах ОшТУ по техническим и технологическим специальностями было своевременным и необходимым. 
Подготовка специалистов в ТК осуществляется из числа лиц, имеющих образование на базе среднего общего образования(11 кл.) со сроком обучения 1 год 10 месяцев и на базе основного  общего образования(9 кл.) (выпускники средних школ и   средне-профессиональных лицеев) со сроком 2 года 10 месяцев. 
	</p>
	<img src='images/okaf1.jpg'>
	<p>
	Технологический колледж имеет в достаточном количестве аудитории, лаборатории, библиотеку, общежития. Материально-техническая база дает широкие возможности готовить специалистов по многим техническим и другим специальностям: 
Сегодня в Технологическом колледже ОшТУ по программам среднего профессионального образования обучаются  3125    студентов, из них по очной форме - 2653 студентов, по заочной форме - 472 студентов.
Студенты технологического колледжа  активно участвуют в спортивных и культурно- массовых  мероприятиях университета, города и республики. Организованы и  созданы студенческая команда КВН, дебат клуб, фукционируют различные  кружки художественной самодеятельности. Творческую деятельность студентов руководит Молодежный комитет колледжа.
	</p>
	<p>
	Учащиеся получают знания по гуманитарно-экономическим дисциплинам, естественно- научным дисциплинам и на достаточном уровне для избранной профессии по обще профессиональным и специальным дисциплинам. Для закрепления теоретических знаний проходят  длительные производственные  и педагогические  практики на предприятиях и школах. Для студентов коллдежда создана библиотека с фондом около 2500 книг   с читальным залом. Студенты активно посещяет и электронную библиотеку ОшТУ которая удовлетворяет все требования учащихся. Преподаватели и учящиеся в учебном процессе активно пользуется интерактивными досками и компьютерными техниками. Все компьютеры технологического колледжа соединены с сетью интернет и соответсвует требованиям современных технологии образования.
В Технологическом колледже преподают   более 100 преподавателей, среди них   3  отличника  образования КР, 13 кандидатов технических наук, 14 старших преподавателей.   
	</p>
	<img src='images/okaf2.jpg'>
	<p>
	Студенты технических и технологических специальностей завершают курс обучения с выполнением и защитой дипломного проекта по избранной специальности, а студенты гуманитарно-экономических специальностей сдают итоговые междисциплинарные экзамены по специальности. Выпускникам выдаются дипломы государственного образца КР среднего профессионального образования.
При образовании Технологического колледжа были открыты три специальности: «Электроснабжение», «Моделирование и конструирование швейных изделий» и «Технология  швейных изделий». В сентябре 2005 года образованы два сектора: Сектор «Общественных и гуманитарных дисциплин» и « Математика информатика», а в 2006 году сектор «Иностранного языка». 
С 2010-2011 учебного года в технологическом колледже произошли существенные изменения. В связи пополнением ППС и количества обучающихся сектора были переименованы  на кафедры. Были организованы три кафедры, уже как кафедры, имеющие полные возможности подготовки качественных кадров среднего профессионального звена по требованиям рынка труда- кафедра “Общественных и гуманитарных дисциплин”, кафедра “Математики и информатики” и кафедра “Государственных и мировых языков”. В настоящее время  в составе Технологического  колледжа имеется 7 кафедр, 9 секторов.
	</p>
	<p>
	Кафедрой «Общественные и гуманитарные дисциплины» заведует кандидат исторических наук, доцент  Марасулова Н.А. На этой кафедре работают  более 25 преподавателей,  которые  занимаются научно- исследовательской работой, выпускают методические указания и пособия. Преподаватели кафедры «Общественных и гуманитарных дисциплин» ежегодно принимают активное участие на конкурсе «Лучшие года». С 2012-2013 учебного года кафедра успешно занимается подготовкой кадров по специальности «Социальная работа», первый выпуск, которой состоялся 2013-2014 учебном году. Кафедра уделяет большое внимание качеству преподавания, и многие преподаватели удостоены наград различного уровня в области образования. Состав кафедры непрерывно повышает свою квалификацию.
	</p>
	<p>
	Кафедрой «Программирования и информационной безопасности» заведует старший преподаватель Аттокурова Зинаида Манасовна. Данная кафедра была организована в 2005-2006 учебном году как сектор «Математика и информатика» и готовил кадров средним профессиональным образованием по специальности ПОВТАС и Информатика. В 2012–2013 учебном году приказом ректора ОшТУ (№ 09-04/218) вышеуказанные специальности были разделены на две кафедры «ПОВТАС» и «Информатика». С целью обеспечения качества знаний кафедра уделяет большое внимание проводимым практическим занятиям. В учебном процессе студенты имеют возможности пользоваться современными компьютерными технологиями. На этой кафедре работают высококвалифицированные преподаватели с многолетним стажем работы в сфере образования. Преподавателями этой кафедры были разработаны учебно-методические указания, которые успешно используются в учебном процессе колледжа.
	</p>
	<img src='images/okaf3.jpg'>
	<p>
	История кафедры «Государственного и мировых языков» начинается с 2007 года, когда специальность «Иностранный язык» приказом ректора ОшТУ отделилась из состава сектора «Общеобразовательных и гуманитарных дисциплин». Заведующим сектором был назначен А. Касимов, и сектор готовил выпускников по специальности «Иностранный язык». Учителя английского языка, окончившие данную специальность, давно нашли свое места в образовательной сфере нашей республики. В 2010-2011 учебном году сектором руководила Р. Дыйканбаева. 19 октября 2011 года сектор был преобразован на кафедру «Государственного и мировых языков» и заведующим назначена старший преподаватель Н.Р. Суранова. На кафедре работают опытные преподаватели кыргызского языка и литературы, русского языка и литературы и английского языка с многолетними стажами работы. Чтобы улучшить  качество обучения к языкам были организованы лингафонный кабинет и другие кабинеты, снабженные современными средставми и технологиями образования.
	</p>
	<p>
	В 2012-2013 учебном году была создана кафедра «Естественных наук» по приказу ректора № 09-04/218 от  10.09. 2012  г. Заведующим кафедрой «Естественный наук» была назначена старший преподаватель Зикирова Гулайым Абдылдаевна. С целю укрепление образователного процесса и улучшение качества обучения 02.10.2013 года приказом ректора ОшТУ кафедра переименова на кафедру “Математика и статистика” и в настоящее время в нем работают 8 штатных предподавателей, кафедра является обслуживающей.
	</p>
	<p>
	В 2012-2013 учебном году была создана кафедра «Информатика» по приказу ректора № 09-04/218 от  10.09 2012 г. для улучшения качества ППС. Заведующим кафедрой был назначен Абдыкадыров Алтынбек Маматкалылович. В 2013-2014 учебном году название кафедры была переименовано на “Прикладная информатика и управление информацией”. Данное время в этой кафедре работает 5 штатн. предподавателей, 1 лаборант.  На кафедре работают опытные преподователи. Каждый год выпускает учебно-методические пособие для студентов ТК ОшТУ.
В настоящее время кафедра успешно готовит выпускников по специальностям “Информатика”, “Прикладная информатика(по отраслям)” и “Автоматизированные системы обработки информации и управление (по отраслям)”.
	</p>
</div>